<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<link href="css/main.css" type="text/css" rel="stylesheet"/>
</head>
<body>
	<pre>
		<center>作品自愿登记程序</center>
　　一、依据《作品自愿登记试行办法》的有关规定，我局负责本市的作品自愿登记工作。承办部门是版权行政管理处。

　　二、作品自愿登记程序

　　(1)、登记主体：

　　具有北京市常住户口的个人；北京地区的法人单位与非法人单位（外资与三资企业除外）

　　(2)、登记程序：

　　由作者本人或单位受托者将相关材料送至北京市版权局，填写登记表与保证书，经审核，如无异  议，一个月内办理登记，并颁发作品登记证。

　　(3)、提供材料：

　　个人：

　　1、身份证、工作证原件与复印件；
　　2、办理作品自愿登记手续申请书；（参考附件：  《作品自愿登记个人申请书》  ）
　　3、作品说明：简述作品内容与创作过程；（参考附件：  《个人作品自愿登记说明书样本》   ）
　　4、作品原件与复制件；

　　法人单位与非法人单位：

　　1、 营业执照原件与复印件；
　　2、 申请书（参考附件： 《作品自愿登记法人或其他组织申请书》 ）与作品说明；（参考附件： 《法人或其他组织作品自愿登记说明书样本》 ）
　　3、 委托书；
　　4、 受托人的身份证、工作证原件与复印件；
　　5、 作者的身份证、工作证原件与复印件；
　　6、 作者对版权归属的说明或协议的原件与复印件；
　　7、 作品原件与复制件；

　　三、属于下列情况之一的作品不予登记：

　　1、不受著作权法保护的作品；
　　2、超过著作权保护期的作品；
　　3、依法禁止出版和传播的作品。

　　四、属于下列情况之一的作品撤消登记：

　　1、登记后发现有第四条规定的情况的；
　　2、登记后发现与事实不相符的；
　　3、申请人申请撤消原作品登记的；
　　4、登记后发现是重复登记的。

　　五、经承办部门审核确认符合登记条件的，填写《作品登记表》并发给《作品登记证》。

　　六、作品登记和查阅应按法定标准收取费用。

　　七、我局应当在受理作品登记申请之日起30日内决定是否准予登记；不予登记的，要说明理由
	
	</pre>
</body>
</html>